INSERT INTO ramen_table(name, shop_name, evaluation)
VALUES
    ("とても美味しいラーメン", "第一ラーメン", 5),
    ("美味しいラーメン", "第一ラーメン", 4),
    ("普通のラーメン", "第一ラーメン", 3),
    ("そこそこのラーメン", "第一ラーメン", 2),
    ("不味いラーメン", "第一ラーメン", 1),

    ("とても美味しいラーメン", "第二ラーメン", 5),
    ("美味しいラーメン", "第二ラーメン", 4),
    ("普通のラーメン", "第二ラーメン", 3),
    ("そこそこのラーメン", "第二ラーメン", 2),
    ("不味いラーメン", "第二ラーメン", 1),

    ("とても美味しいラーメン", "第三ラーメン", 5),
    ("美味しいラーメン", "第三ラーメン", 4),
    ("普通のラーメン", "第三ラーメン", 3),
    ("そこそこのラーメン", "第三ラーメン", 2),
    ("不味いラーメン", "第三ラーメン", 1),

    ("とても美味しいラーメン", "第四ラーメン", 5),
    ("美味しいラーメン", "第四ラーメン", 4),
    ("普通のラーメン", "第四ラーメン", 3),
    ("そこそこのラーメン", "第四ラーメン", 2),
    ("不味いラーメン", "第四ラーメン", 1),

    ("とても美味しいラーメン", "第五ラーメン", 5),
    ("美味しいラーメン", "第五ラーメン", 4),
    ("普通のラーメン", "第五ラーメン", 3),
    ("そこそこのラーメン", "第五ラーメン", 2),
    ("不味いラーメン", "第五ラーメン", 1),

    ("とても美味しいラーメン", "第六ラーメン", 5),
    ("美味しいラーメン", "第六ラーメン", 4),
    ("普通のラーメン", "第六ラーメン", 3),
    ("そこそこのラーメン", "第六ラーメン", 2),
    ("不味いラーメン", "第六ラーメン", 1),

    ("とても美味しいラーメン", "第七ラーメン", 5),
    ("美味しいラーメン", "第七ラーメン", 4),
    ("普通のラーメン", "第七ラーメン", 3),
    ("そこそこのラーメン", "第七ラーメン", 2),
    ("不味いラーメン", "第七ラーメン", 1),

    ("とても美味しいラーメン", "第八ラーメン", 5),
    ("美味しいラーメン", "第八ラーメン", 4),
    ("普通のラーメン", "第八ラーメン", 3),
    ("そこそこのラーメン", "第八ラーメン", 2),
    ("不味いラーメン", "第八ラーメン", 1),

    ("とても美味しいラーメン", "第九ラーメン", 5),
    ("美味しいラーメン", "第九ラーメン", 4),
    ("普通のラーメン", "第九ラーメン", 3),
    ("そこそこのラーメン", "第九ラーメン", 2),
    ("不味いラーメン", "第九ラーメン", 1),

    ("とても美味しいラーメン", "第十ラーメン", 5),
    ("美味しいラーメン", "第十ラーメン", 4),
    ("普通のラーメン", "第十ラーメン", 3),
    ("そこそこのラーメン", "第十ラーメン", 2),
    ("不味いラーメン", "第十ラーメン", 1);
